<dialog class="_modal article-_modal" id="article-_modal">
    <div class="_modal__wrapper article-_modal__wrapper">

        <div class="article-_modal__body raw-content" id="article-content">
            <p>Многие взрослые признаются, что учить английский в свое время начали по фильмам, сериалам или
                песням на английском. ??<br>⠀<br>А чем дети хуже? ?<br>⠀<br>Мультфильмы — один из самых
                доступных и приятных способов погрузить ребенка в иноязычную среду.<br>Подготовили для вас
                подборку английских мультиков для дошкольников и детей младшего школьного возраста:<br>⠀<br>?
                Happy Rhymes<br>Мультфильм на английском языке с музыкальным сопровождением. В нем вы найдете
                веселые стишки и песенки, которые можно легко выучить и напевать с малышом.<br>⠀<br>? Nursery
                Rhymes for Babies<br>Если вы хотите создать атмосферу английского языка для вашего малыша, то
                вам точно необходимо поставить эту 54-минутную подборку веселых песен на английском.<br>⠀<br>?
                Gogo Loves English<br>В мультфильме нет ничего лишнего&nbsp;— показаны только жизненные
                ситуации.<br>Новые слова и фразы во время серии повторяют достаточно раз, чтобы малыш их
                запомнил. Серии мультфильма короткие, поэтому ребенок не успеет заскучать.<br>⠀<br>? Muzzy in
                Gondoland<br>Мультсериал от телеканала BBC, созданный специально для изучения английского
                языка иностранцами. Маззи&nbsp;— это пришелец, для которого английский язык&nbsp;— не просто
                иностранный, но и инопланетный.<br>⠀<br>? Crawford the Cat<br>Мультфильм для изучения
                английского языка полезный во всех отношениях. Кроме популярных английских слов, котик
                Кроуфорд учит малышей хорошо себя вести, быть вежливыми, чистить зубы и прибирать свои
                игрушки.<br>⠀<br>Мультфильмы для детей постарше:<br>⠀<br>? Little Bear<br>Многосерийный
                мультик канадского производства, который рассказывает о главном герое Медвежонке, его семье,
                друзьях и увлекательных приключениях. Лучше всего смотреть его после 4 лет<br>⠀<br>? Super
                why!<br>Герои этого мультфильма обучают грамматике и знакомят вашего ребенка с новыми
                словами.&nbsp;При этом программа рассчитана на тех малышей, которые уже знакомы с английским.
                Поэтому в качестве первого занятия его выбирать не стоит.<br>⠀<br>? Peter
                Rabbit<br>Мультипликационный сериал получился действительно прекрасным. Рекомендуем приступать
                к просмотру не раньше 5 лет&nbsp;— для детей помладше и сюжет, и картинка могут оказаться
                сложными.</p>
        </div>

        <button type="button" class="_modal__close-button article-_modal__close-button">
            <svg xmlns="http://www.w3.org/2000/svg" height="44px" viewBox="0 -960 960 960" width="44px"
                 fill="currentColor">
                <path
                      d="m256-200-56-56 224-224-224-224 56-56 224 224 224-224 56 56-224 224 224 224-56 56-224-224-224 224Z" />
            </svg>
        </button>
    </div>
</dialog>
